"CFBundleDisplayName" = "联系表单";
"KTPluginUntitledName" = "联系我";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "一个由某人填写发送的用来联系您的表格";